2gua.rainbow-brackets
aaronthomas.vscode-snazzy-operator
alexanderbast.vscode-snazzy
bradlc.vscode-tailwindcss
csstools.postcss
dbaeumer.vscode-eslint
divyansh.React-Snippets
eamodio.gitlens
EditorConfig.EditorConfig
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
GitHub.copilot
liviuschera.noctis
loilo.snazzy-light
me-dutour-mathieu.vscode-github-actions
ms-azuretools.vscode-docker
ms-vsliveshare.vsliveshare
naumovs.color-highlight
Orta.vscode-jest
pflannery.vscode-versionlens
PKief.material-icon-theme
Prisma.prisma
quicktype.quicktype
redhat.vscode-yaml
sdras.night-owl
silvenon.mdx
streetsidesoftware.code-spell-checker
styled-components.vscode-styled-components
whizkydee.material-palenight-theme
yzhang.markdown-all-in-one
