code --install-extension aaronthomas.vscode-snazzy-operator
code --install-extension alexanderbast.vscode-snazzy
code --install-extension bradlc.vscode-tailwindcss
code --install-extension csstools.postcss
code --install-extension dbaeumer.vscode-eslint
code --install-extension eamodio.gitlens
code --install-extension EditorConfig.EditorConfig
code --install-extension esbenp.prettier-vscode
code --install-extension formulahendry.auto-close-tag
code --install-extension formulahendry.auto-rename-tag
code --install-extension GitHub.copilot
code --install-extension GitHub.copilot-chat
code --install-extension github.vscode-github-actions
code --install-extension liviuschera.noctis
code --install-extension loilo.snazzy-light
code --install-extension me-dutour-mathieu.vscode-github-actions
code --install-extension mikestead.dotenv
code --install-extension ms-azuretools.vscode-docker
code --install-extension ms-vsliveshare.vsliveshare
code --install-extension naumovs.color-highlight
code --install-extension Orta.vscode-jest
code --install-extension pflannery.vscode-versionlens
code --install-extension PKief.material-icon-theme
code --install-extension Prisma.prisma
code --install-extension quicktype.quicktype
code --install-extension redhat.vscode-yaml
code --install-extension sdras.night-owl
code --install-extension streetsidesoftware.code-spell-checker
code --install-extension styled-components.vscode-styled-components
code --install-extension unifiedjs.vscode-mdx
code --install-extension whizkydee.material-palenight-theme
code --install-extension yzhang.markdown-all-in-one
